Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/vil_at_flere_engasjerer_seg_i_likestillingsarbeidet.html.tmx
Source language: nob
Languages: sma

source: Likestilling mellom kjønnene handler om selvbestemmelse, rettferdighet og likeverd, både kollektivt og individuelt.
sma: Mïrrestalleme tjoeli gaskem lea jïjtjenænnoestimmien, rïektesvoeten jïh seammavyörtegsvoeten bïjre, dovne ektesne jïh oktegh.

source: Kvinner og menn skal ha de samme rettighetene og mulighetene på alle samfunnsområder.
sma: Nyjsenæjjah jïh ålmah edtjieh seamma reaktah jïh nuepieh utnedh gaajhkine siebriedahkesuerkine.

source: På plenumsmøtet denne uken legger sametingsrådet frem sin likestillingspolitiske redegjørelse om kjønnslikestilling.
sma: Stoerretjåanghkosne golken saemiedigkieraerie sov mïrrestallemepolitihkeles reektestimmiem buakta tjoelemïrrestallemen bïjre.

source: Aili Keskitalo Kenneth Hætta Sametingsrådets likestillingspolitiske redegjørelse om kjønnslikestilling er den femte redegjørelsen på likestillingsfeltet denne perioden.
sma: Saemiedigkieraerien reektestimmie tjoelemïrrestallemen bïjre lea vïjhtede reektestimmie mïrrestallemesuerkesne daan boelhken.

source: Kjønnslikestilling er tradisjonelt det mange tenker på når det er snakk om likestilling, og kjønnslikestillingskampen har på mange måter banet vei for de øvrige innsatsområdene på likestillingsfeltet, som likestilling for samer med funksjonsnedsettelse, LHBTIQ-personer, voldsproblematikken i Sápmi og kampen mot hatytringer.
sma: Aerpievuekien mietie mïrrestalleme tjoeli gaskem lea dïhte mïsse jeenjesh ussjedieh gosse mïrrestallemen bïjre soptseste, jïh gæmhpoe tjoelemïrrestallemen åvteste lea gellielaakan baalkam ööleme dejtie jeatjah barkoesuerkide mïrrestallemesuerkesne, goh mïrrestalleme saemide funksjovnegiehpiedimmine, LHBTIQ-almetjh, vædtsoesvoetedåeriesmoere Saepmesne jïh gæmhpoe aassjoelahtestimmiej vööste.

source: Disse innsatsområdene danner grunnlaget for ny likestillingsmelding som Sametinget skal behandle senere i perioden.
sma: Daah sjïere barkoesuerkieh våaromem biejieh akten orre mïrrestallemebïevnesasse maam Saemiedigkie edtja mænngan daan boelhken gïetedidh.

source: – Kjønnslikestilling er fremdeles et svært aktuelt tema på flere samfunnsområder.
sma: – Tjoelemïrrestalleme annje joekoen sjyöhtehke teema gelline siebriedahkesuerkine.

source: De siste års forskning avdekker store forskjeller mellom kjønn innenfor viktige områder i det samiske samfunnet, sier sametingspresident Aili Keskitalo (NSR).
sma: Dej minngemes jaepiej dotkeme stoerre joekehtsh tjoeli gaskem vuesehte vihkeles suerkiej sisnjeli saemien siebriedahkesne, saemiedigkiepresidente Aili Keskitalo (NSR) jeahta.

source: Innenfor utdanning vet vi at flere samiske menn faller fra videregående opplæring enn kvinner, og at det er vanskeligere for kvinner å få innpass i for eksempel primærnæringene.
sma: Ööhpehtimmien sisnjelen daejrebe jienebh saemien ålmah nyjsenæjjijste jåarhkelïerehtimmeste haajpanieh, jïh geervebe nyjsenæjjide baahtsemem åadtjodh vuesiehtimmien gaavhtan aalkoejieliemidie.

source: Sametingsrådet ønsker at det skal være like muligheter for kjønnene.
sma: Saemiedigkieraerie sæjhta gåabpegh tjoelh edtjieh seamma nuepieh utnedh.

source: Arbeid og videreføring av tradisjonell kunnskap innenfor samiske næringer skal gi en reell mulighet for yrkesdeltakelse for alle kjønn.
sma: Gaajhkh tjoelh edtjieh tjïelke barkoenuepieh jïh nuepieh aerpievuekien daajroem saemien jielemi sisnjeli jåerhkedh.

source: Forutsetningen for et robust samisk næringsliv er at det skapes et mer differensiert arbeidsmarked med større bredde i ulike typer virksomheter, og et arbeidsliv med større balanse mellom kjønnene.
sma: Juktie nænnoes saemien jielemem utnedh dellie daerpies aktem vielie joekehtadteme barkoemaarhkedem sjugniedidh stuerebe gamtojne ovmessie såarhts gïehtelimmine, jïh barkoejielede stuerebe balaansine tjoeli gaskem.

source: – I dagens næringsliv ser vi en dreining der kvinners rolle gradvis blir styrket.
sma: – Daan beajjetje jieliemisnie aktem jarkemem vuejnebe gusnie nyjsenæjjaj råålla ånnetji ånnetji veaksahkåbpoe sjædta.

source: Det er flere kvinner som etablerer seg innen tradisjonelle mannsyrker og kvinners innflytelse i primærnæringene blir styrket, konstaterer Keskitalo.
sma: Jienebh nyjsenæjjah barkoejgujmie nierhkieh mejgujmie aerpievuekien mietie ålmaj barkoeh orreme, jïh nyjsenæjjaj baajnehtimmiefaamoe aalkoejielieminie veaksahkåbpoe sjædta, Keskitalo vihteste.

source: Det er likevel en vei å gå når det gjelder å befeste kvinners innflytelse og deltakelse i tradisjonelle mannsyrker.
sma: Læjhkan jïjnje aajmene juktie nyjsenæjjaj baajnehtimmiefaamoem jïh sijjiem aerpievuekien ålmabarkojne nænnoestidh.

source: Det eksisterer kjønnsroller i det samiske samfunnet som ikke er forenlig med tanken om reell likestilling.
sma: Tjoeleråållah saemien siebriedahkesne gååvnesieh mah eah leah åssjaldahken mietie tjïelke mïrrestallemen bïjre.

source: Sametinget vil legge til rette for økt forskning og statistikk på likestillingsfeltet.
sma: Saemiedigkie sæjhta lissiehtamme dotkemasse jïh statistihkese mïrrestallemesuerkesne sjïehteladtedh.

source: – Tradisjonelt har kjønnslikestilling vært oppfattet som en kvinnesak, og på flere områder er det fremdeles det, fastslår sametingspresident Keskitalo, men sametingsrådet ønsker at flere engasjerer seg og involveres i likestillingsarbeidet.
sma: – Aerpievuekien mietie lea tjoelemïrrestallemem åtneme goh nyjsenæjja-aamhtese, jïh gelline suerkine annje numhtie, saemiedigkiepresidente Keskitalo vihteste, men saemiedigkieraerie sæjhta jienebh sijhtieh meatan årrodh mïrrestallemebarkosne.

source: – Vi ser viktigheten av at både kvinner og menn deltar i debatten, og vi vil at Sametinget skal gå foran som et godt eksempel når det gjelder likestilling, avslutter presidenten.
sma: – Mijjieh vuejnebe vihkeles dovne nyjsenæjjah jïh ålmah leah meatan digkiedimmesne, jïh sïjhtebe Saemiedigkie edtja hijven vuesiehtimmine åvtene vaedtsedh gosse lea mïrrestallemen bïjre, presidente minngemes jeahta.
